Repository: Ranchero-Software/NetNewsWire
Catalog: Mac/Preferences/General/mul.lproj/GeneralPreferencesView.xcstrings
Source language: en
Languages: es

# 4Pi-2Y-XmV.title
source: Extra Extra Large
es: Extra extra grande

# 7e2-TV-hth.title
source: Every 4 hours
es: Cada 4 horas

# 7gV-gL-Nue.title
source: Every 8 hours
es: Cada 8 horas

# BJB-pP-mhQ.title
source: Article Content:
es: Contenido del artículo:

# CgU-dE-Qtb.title
source: Browser:
es: Navegador:

# ckZ-0Q-rNz.title
source: Large
es: Grande

# doa-Wq-4Uq.title
source: Manually only
es: Solo manualmente

# EMq-9M-zTJ.title
source: Press the Shift key to do the opposite.
es: Pulsa la tecla Mayúsculas para hacer lo contrario.

# Eth-o0-pWM.title
source: Safari Extension:
es: Extensión de Safari:

# F7c-lm-g97.title
source: Refresh Feeds:
es: Actualizar fuentes:

# g2Q-oq-h2P.title
source: Some content, such as videos and embedded social media posts, may require JavaScript to work correctly.
es: Parte del contenido, como vídeos y publicaciones de redes sociales incrustadas, puede requerir JavaScript para funcionar correctamente.

# GUo-0M-xMc.title
source: Enable JavaScript
es: Activar JavaScript

# jMV-2o-5Oh.title
source: Medium
es: Mediano

# MQe-Za-N8J.title
source: Article Theme:
es: Tema del artículo:

# o1h-xo-elW.title
source: Every 2 hours
es: Cada 2 horas

# Qjt-qr-WER.title
source: Every hour
es: Cada hora

# qMe-6g-Vme.title
source: Extra Large
es: Extra grande

# roB-Mu-Ht7.title
source: Small
es: Pequeño

# rZU-Tg-xwo.title
source: Every 30 minutes
es: Cada 30 minutos

# SkZ-tE-blK.title
source: Open feeds in default news reader
es: Abrir fuentes en el lector de noticias predeterminado

# t0a-LN-rCv.title
source: Open web pages in background in browser
es: Abrir páginas web en segundo plano en el navegador

# uvx-O8-HvU.title
source: Open feeds in NetNewsWire
es: Abrir fuentes en NetNewsWire

# xQu-QV-91i.title
source: Article Text Size:
es: Tamaño del texto del artículo:

# ySX-5i-SP1.title
source: Open Themes Folder
es: Abrir carpeta de temas
